<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<!-- Titre de la page -->
		<title>Demarches et sacrements - Paroisse Notre Dame de l'Assomption</title>
		
		<!-- Balises utilisees par les moteurs de recherche pour indexer la page -->
		<meta name="Author" content="paroisseNdaHam@gmail.com"/>
		<meta name="Description" content="Site officiel de la paroisse de Ham (80400)"/>
		<meta name="Keywords" content="Paroisse Ham Eglise Bapteme Mariage Deuil Demarche Procedure Sacrements"/>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		
		<!-- Adaptation pour appareils mobiles -->
		<meta name="viewport" content="width=1024"/>
		
		<!-- Feuilles de style pour la mise en forme de la page -->
		<link href="./ressources/web.css" type="text/css" rel="stylesheet" />
		<link href="./ressources/normalize.css" type="text/css" rel="stylesheet" />
		<link rel="stylesheet" href="./ressources/scripts/jquery-ui.css" />
	</head>
	<body>

		<!-- Cadre contenant tout -->
		<div class="conteneur">
		
			<!-- Cadre de l'entete -->
			<div class="fondBlanc  entete">
				<img src="./ressources/images/entete.jpg" alt="imageEntete" />
				<div><span>Paroisse Notre Dame de l'Assomption</span><br/>Ham</div>
			</div>
			
			<!-- Cadre du navigation -->
			<br/>
			<div class="fondBlanc navigation">
				<img src="./ressources/imagesOriginales/flecheBleue.png" alt="retour"/>
				<span>D&eacute;marches et Sacrements</span>
				<a href="index.html">(retour &agrave; l'accueil)</a>
			</div>

			<!-- Cadre du contenu -->
			<br/>
			<div class="fondBlanc contenu">
				<div id="tabs">
					<ul>
						<li><a href="#tabs-1">Bapt&ecirc;me</a></li>
						<li><a href="#tabs-2">Eucharistie</a></li>
						<li><a href="#tabs-3">Confirmation</a></li>
						<li><a href="#tabs-4">Sacrement de r&eacute;conciliation</a></li>
						<li><a href="#tabs-5">Onction des malades</a></li>
						<li><a href="#tabs-6">Mariage</a></li>
						<li><a href="#tabs-7">Ordination</a></li>
						<li><a href="#tabs-8">Deuil</a></li>
					</ul>
					<div id="tabs-1">
						<img src="./ressources/imagesOriginales/sacrements-bapteme.gif" alt="bapteme" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">Le premier pas</h1>
							Le bapt&ecirc;me est <b>le premier des trois sacrements de l'initiation chr&eacute;tienne</b>. Pour tout bapt&ecirc;me, la premi&egrave;re &eacute;tape est de manifester son d&eacute;sir &agrave; un pr&ecirc;tre ou un chr&eacute;tien de votre connaissance.</div>
							
							<h1>Bapt&ecirc;me des tout-petits</h1>
							S'inscrire au moins un mois et demi &agrave; l'avance. Les r&eacute;unions de pr&eacute;paration ont lieu en principe le premier et le second mardi du mois (le mercredi quand le mardi est un jour f&eacute;ri&eacute;).
							
							<h1>Bapt&ecirc;me des 3-7 ans</h1>
							N'&eacute;tant plus des b&eacute;b&eacute;s, les petits entre 3 et 7 ans comprennent d&eacute;j&agrave; des choses. Ils sont rassur&eacute;s quand ils savent ce qui va se passer.
							Pour eux une pr&eacute;paration a lieu une fois par trimestre. Apr&egrave;s cette pr&eacute;paration, les parents conviennent de la date du bapt&ecirc;me avec le pr&ecirc;tre.
							Cette pr&eacute;paration se fait en deux s&eacute;ances d'environ une heure chacune &agrave; l'aide d'un petit livret ludique. Il  s'agit d'expliquer
							ce qu'est le bapt&ecirc;me et les signes qui le caract&eacute;risent.
							<br/>
							<u>Qui contacter?</u>
							
							<h1>Bapt&ecirc;me des 8-12 ans</h1>
							A partir de 7 ans, le bapt&ecirc;me se pr&eacute;pare et se vit dans les ann&eacute;es de  cat&eacute;chisme ou  d'aum&ocirc;nerie. 
							A mesure des d&eacute;couvertes, les enfants sont invit&eacute;s &agrave; parcourir quatre &eacute;tapes sur un parcours d'environ deux ans. Les bapt&ecirc;mes ont lieu en principe &agrave; P&acirc;ques.

							<h1>Bapt&ecirc;me des jeunes et des adultes</h1>
							A tout &acirc;ge, il est possible de demander le bapt&ecirc;me. Une &eacute;quipe de pr&eacute;paration se r&eacute;unit autour du futur baptis&eacute; pour approfondir la connaissance de J&eacute;sus-Christ et d&eacute;couvrir la vie en &eacute;glise.
							
					</div>
					
					<div id="tabs-2">
						<img src="./ressources/imagesOriginales/sacrements-communion.gif" alt="communion" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">L'Eucharistie</h1>
							L'Eucharistie est <b>le second des trois sacrements de l'initiation chr&eacute;tienne</b>. Le mot <i>Eucharistie</i> recouvre donc plusieurs significations : 
							<ul>
								<li>la messe (en tant que c&eacute;l&eacute;bration)</li>
								<li>la communion (le fait de recevoir et consommer une hostie consacr&eacute;e)</li>
								<li>le saint-sacrement (les hosties consacr&eacute;es elles-m&ecirc;mes)</li>
								<li>l'action de gr&acirc;ce (le fait de remercier Dieu, tout particuli&egrave;rement apr&egrave;s la communion)</li>
							</ul>
							<h1>La premi&egrave;re communion des jeunes </h1>
							A partir de 8 ans, vous pouvez prendre contact avec les responsables de la cat&eacute;ch&egrave;se des enfants/adolescents. 
							En effet, les premi&egrave;res communions se font  dans le cadre de la cat&eacute;ch&egrave;se, en g&eacute;n&eacute;ral &agrave; la fin de l'ann&eacute;e scolaire.
							<h1>La premi&egrave;re communion des adultes</h1>
							Vous pouvez prendre contact avec l'&eacute;quipe de pr&eacute;paration pour vous proposer une premi&egrave;re rencontre. Vous pouvez aussi commencer par en parler &agrave; un pr&ecirc;tre
							(cf. leurs horaires de permanence)r&eacute;unit autour du futur baptis&eacute; pour approfondir la connaissance de J&eacute;sus-Christ et d&eacute;couvrir
							la vie en &eacute;glise.										
						</div>
					</div>
										
					
					<div id="tabs-3">
						<img src="./ressources/imagesOriginales/sacrements-confirmation.gif" alt="confirmation" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">La Confirmation</h1>
							La Confirmation est <b>le troisi&egrave;me et dernier sacrement de l'initiation chr&eacute;tienne</b>.
							<br/>La pr&eacute;paration &agrave; la Confirmation doit viser &agrave; conduire le chr&eacute;tien vers une union plus intime au Christ,	vers une familiarit&eacute; plus vive avec l’Esprit Saint, son action, ses dons et ses appels, afin de pouvoir mieux assumer les responsabilit&eacute;s de la vie chr&eacute;tienne.
							<br/>C’est avec une huile parfum&eacute;e, le Saint Chr&ecirc;me, que l’&eacute;v&ecirc;que marque le front de chaque confirmand. Comme cette huile r&eacute;pand une bonne odeur, chacun est appel&eacute;, par l’&eacute;lan et la joie de sa vie, &agrave; r&eacute;pandre la bonne odeur du Christ, &agrave; &ecirc;tre un t&eacute;moin authentique du Ressuscit&eacute;, afin que le corps du Christ s’&eacute;difie dans la foi au Dieu, P&egrave;re, Fils et Esprit, et l’amour des hommes et du monde. 
							<br/><br/>Comme le Bapt&ecirc;me dont elle est l’ach&egrave;vement, la Confirmation est donn&eacute;e une seule fois. Ce sacrement est propos&eacute; &agrave; l'adolescence, vers 15 ans. Pour s'y pr&eacute;parer, 
						vous pouvez prendre contact avec la cat&egrave;ch&egrave;se des jeunes ou avec le cat&eacute;chum&egrave;nat (adultes).
					</div>
					</div>
							
					<div id="tabs-4">
						<img src="./ressources/imagesOriginales/sacrements-reconcilliation.gif" alt="reconciliation" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">Le Sacrement de r&eacute;conciliation</h1>
							Il s'agit de l'un des deux <b>sacrements de gu&eacute;rison</b>. Il permet au fid&egrave;le de se r&eacute;concilier avec l'Eglise. 
							Les actes du p&eacute;nitent lors du sacrement comprennent quatre phases :
							<ul>
								<li>l'examen de conscience par lequel on recherche ses p&eacute;ch&eacute;s</li>
								<li>la contrition, ou repentir qui implique de regretter ses fautes et de prendre la r&eacute;solution de ne plus les commettre</li>
								<li>la confession des p&eacute;ch&eacute;s</li>
								<li>la satisfaction (ou p&eacute;nitence)</li>
							</ul>
						</div>
					</div>	
							
							
					<div id="tabs-5">
						<img src="./ressources/imagesOriginales/sacrements-onctionDesMalades.gif" alt="onctionDesMalades" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">L'Onction des malades</h1>
							Il s'agit du second <b>sacrement de gu&eacute;rison</b>. Il apporte du r&eacute;confort dans la souffrance, un soutien dans l'&eacute;preuve,
							la Paix du Seigneur Ressucit&eacute;. On peut le recevoir au cours d'une c&eacute;l&eacute;bration dans la paroisse, 
							en p&eacute;lerinage ou individuellement, entour&eacute; de ses proches.
							<br/>
							<br/>Quand puis-je le demander ?
							<ul>
								<li>lorsque ma sant&eacute; faiblit, atteinte par la maladie ou la vieillesse</li>
								<li>lorsque je vais subir une intervention m&eacute;dicale lourde qui m'effraie</li>
								<li>lorsque j'apprends que je suis atteint d'une maladie grave ou incomprise</li>
								<li>lorsque je suis en convalescence depuis longtemps et que je perds espoir</li>
							</ul>
						</div>
					</div>	
							
							
					<div id="tabs-6">
						<img src="./ressources/imagesOriginales/sacrements-mariage.gif" alt="mariage" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">Le Mariage</h1>
							Le mariage est l'un des deux <b>sacrements de l'Engagement</b>. La c&eacute;l&eacute;bration du mariage sera un moment fort dans votre vie de couple. Ce sacrement du mariage va prendre corps chaque jour et pas seulement pendant la c&eacute;l&eacute;bration.
							Il est donc important de bien pr&eacute;parer son mariage et d'inscrire cette pr&eacute;paration dans le temps. 
							<br/><br/>
							Pour la pr&eacute;paration de votre mariage, nous vous invitons &agrave; prendre contact avec le cur&eacute; de la paroisse.				
							C'est avec lui que vous fixerez la date de la c&eacute;l&eacute;bration et regarderez comment se d&eacute;roulera la pr&eacute;paration de votre mariage. Cette pr&eacute;paration se fait en diverses rencontres avec le pr&ecirc;tre qui vous mariera. 
							Avec lui, vous r&eacute;fl&eacute;chirez &agrave; votre engagement, le sens de votre d&eacute;marche &agrave; l'Eglise. La rencontre avec d'autres couples pourra enrichir votre reflexion. Lors de ces rencontres, vous construirez &eacute;galement le d&eacute;roulement de votre c&eacute;l&eacute;bration : 
							les diff&eacute;rentes lectures, les chants, les intentions de pri&egrave;res...
							<br/><br/>
							<h1>Quels documents faut-il ?</h1>
							Il vous faut conna&icirc;tre <b>votre date et lieu de bapt&ecirc;me</b>,
							Il faudra fournir <b>une copie int&eacute;grale de l'acte de naissance</b>, trois mois avant la date du mariage.
							<br/><br/>
							<a href="mouvementsEtServices.html?#tabs-9"><i>vers le CPM</i></a>
						</div>
					</div>
					
					<div id="tabs-7">
						<img src="./ressources/imagesOriginales/sacrements-ordination.gif" alt="ordination" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">L'Ordre</h1>
							L'ordre ou l'ordination est le second <b>sacrement de l'Engagement</b>. 
						
							<h1>Les diacres</h1>
							Par leur ordination, les diacres signifient et rappellent &agrave; tout le peuple de Dieu, 
							que l’Eglise ne doit cesser de manifester la charit&eacute; du Christ pour tout homme. 
							En particulier les plus pauvres, ceux qui sont &agrave; la marge.
                        
							<h1>Les pr&egrave;tres</h1>
							Les pr&egrave;tres sont ordonn&eacute;s par l´&eacute;v&egrave;ques de leur dioc&egrave;se. Ils sont co-responsables de l´Eglise locale : le pr&egrave;tres est d&eacute;fini comme coop&eacute;rateur, 
							<br/>collaborateur de l´&eacute;v&egrave;ques. Il est « envoy&eacute; » (un don fait) &agrave; une communaut&eacute;, il n´en est pas le d&eacute;l&eacute;gu&eacute;. 
							Ses missions peuvent s´exercer dans des cadres tr&egrave;s divers. Mais, quelque soit la charge que le pr&egrave;tre a reçu (une ou plusieurs paroisses, une aum&ocirc;nerie, ...), 
							sa pr&eacute;sence consiste toujours &agrave; &eacute;veiller chacun au Christ, &agrave; sa parole lib&eacute;ratrice.
						
							<h1>Les &eacute;v&egrave;ques</h1>
							Les &eacute;v&egrave;ques reçoivent, comme les Apôtres, la pl&eacute;nitude du sacrement de l´Ordre. Ils sont garants de l´annonce de la foi et de l’Evangile dans leur dioc&egrave;se. 
							Ils sont responsables quant &agrave; l´administration des sacrements, avec toutes les questions pastorales que cela soul&egrave;ve aujourd’hui. 
							Enfin, les &eacute;v&egrave;ques exercent une responsabilit&eacute; de gouvernement (que l´on appelle aussi « charge pastorale »), au nom du Christ, envers « la portion du peuple de Dieu (dioc&egrave;se) 
							qui lui est confi&eacute;e ».
						</div>
					</div>
					
					<div id="tabs-8">
						<img src="./ressources/imagesOriginales/bougies.jpg" alt="deuil" class="photoDansOnglet" />
						<div class="texteDroiteDePhotoDansOnglet">
							<h1 class="premierTitre">Comment faire quand un d&eacute;c&egrave;s survient?</h1>
							<p>Tout d'abord, il vous faut vous mettre en relation avec les pompes fun&egrave;bres de votre choix. Ceux sont eux qui nous contacteront pour fixer le jour et l'heure de la c&eacute;l&eacute;bration.</p>
							<p>Les pompes fun&egrave;bres nous transmettront l'adresse des proches du d&eacute;funt avec qui la communaut&eacute; chr&eacute;tienne pr&eacute;parera la c&eacute;l&eacute;bration. Des personnes de la communaut&eacute; vous rendront visite pour pr&eacute;parer avec vous cet important moment de pri&egrave;re et de foi.</p>
							<p>Il vous sera propos&eacute; de choisir des textes de la Bible et, si vous le pouvez et le souhaitez, de participer aux lectures. A la messe du dimanche qui suit votre deuil le pr&ecirc;tre c&eacute;l&eacute;brera &agrave; l'intention de votre d&eacute;funt et de votre famille.</p>
							<p>La communaut&eacute; chr&eacute;tienne assurera toujours la c&eacute;l&eacute;bration mais il n'est plus possible aujourd'hui qu'un pr&ecirc;tre soit pr&eacute;sent &agrave; chaque c&eacute;l&eacute;bration. Comme les autres membres de la communaut&eacute; chr&eacute;tienne, ils font leur possible pour vous accompagner dans votre deuil mais ils ne peuvent pas se trouver &agrave; deux endroits en m&ecirc;me temps. Des chr&eacute;tiens ont accept&eacute; un long temps de formation pour animer la pri&egrave;re lors des deuils et ont re&ccedil;u de notre &eacute;v&ecirc;que la mission de le faire. Ils participent toujours &agrave; l'animation m&ecirc;me si un pr&ecirc;tre est pr&eacute;sent et sont mandat&eacute;s &agrave; pr&eacute;sider la c&eacute;l&eacute;bration en son absence.</p>
						</div>
					</div>
				</div>
			</div>
			
			<!-- Cadre du pied de page -->
			<br/>
			<div class="fondBlanc  pied">
				Site officiel de la paroisse de Ham maintenu par paroisseNdaHam@gmail.com - derni&egrave;re mise &agrave; jour le 06/04/2015 - <a href="./formulaireRemarques.html">pour nous contacter</a>
			</div>
			
		</div>
		<script type="text/javascript" src="./ressources/scripts/jquery.min.js"></script>
		<script type="text/javascript" src="./ressources/scripts/jquery-ui.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function() {
				// Pour activer les onglets
				$("#tabs").tabs();
			});
			
			// Script utilise pour faire un suivi de la navigation des internautes sur le site avec Google Analytics
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,'script','//www.google-analytics.com/analytics.js','ga');ga('create', 'UA-58117345-1', 'auto');ga('send', 'pageview');
		</script>
</body>
</html>