<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<!-- Titre de la page -->
		<title>Enfants et jeunes - Paroisse Notre Dame de l'Assomption</title>
		
		<!-- Balises utilisees par les moteurs de recherche pour indexer la page -->
		<meta name="Author" content="paroisseNdaHam@gmail.com"/>
		<meta name="Description" content="Site officiel de la paroisse de Ham (80400)"/>
		<meta name="Keywords" content="Paroisse Ham Eglise Enfant Jeune"/>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		
		<!-- Adaptation pour appareils mobiles -->
		<meta name="viewport" content="width=1024"/>
		
		<!-- Feuilles de style pour la mise en forme de la page -->
		<link href="./ressources/web.css" type="text/css" rel="stylesheet" />
		<link href="./ressources/normalize.css" type="text/css" rel="stylesheet" />
		<link rel="stylesheet" href="./ressources/scripts/jquery-ui.css" />
	</head>
	<body>

		<!-- Cadre contenant tout -->
		<div class="conteneur">
		
			<!-- Cadre de l'entete -->
			<div class="fondBlanc  entete">
				<img src="./ressources/images/entete.jpg" alt="imageEntete" />
				<div><span>Paroisse Notre Dame de l'Assomption</span><br/>Ham</div>
			</div>
			
			<!-- Cadre du navigation -->
			<br/>
			<div class="fondBlanc navigation">
				<img src="./ressources/imagesOriginales/flecheBleue.png" alt="retour"/>
				<span>Enfants et jeunes</span>
				<a href="index.html">(retour &agrave; l'accueil)</a>
			</div>

			<!-- Cadre du contenu -->
			<br/>
			<div class="fondBlanc contenu">
				<div id="tabs">
					<ul>
						<li><a href="#tabs-1">Eveil &agrave; la foi</a></li>
						<li><a href="#tabs-2">Cat&eacute;ch&egrave;se</a></li>
						<li><a href="#tabs-3">Aumonerie</a></li>
						<li><a href="#tabs-4">MRJC</a></li>
						<li><a href="#tabs-5">Scout</a></li>
					</ul>
					<div id="tabs-1">
						<img src="./ressources/imagesOriginales/mains.jpg" alt="g&eacute;n&eacute;ration" class="photoDansOnglet" />
						<br/><br/>
						<h1 class="premierTitre">Eveil &agrave; la foi des 3-7 ans</h1>
						<br/><br/>
						Eveiller un enfant &agrave; la foi, c'est l'accompagner dans la d&eacute;couverte de Dieu, l'initier &agrave; la vie chr&eacute;tienne par la pri&egrave;re, les f&ecirc;tes et les rites. 
						C'est l'aider &agrave; prendre conscience du tr&eacute;sor d'amour que Dieu a d&eacute;pos&eacute; dans son coeur et l'initer &agrave; le rencontrer. 
						Eveil &agrave; la foie et &eacute;veil &agrave; la vie sont en r&eacute;alit&eacute; indissociables. 
						<br/><br/>
						Chaque <b>second dimanche du mois</b>, c'est la messe des familles &agrave; l'abbatiale Notre-Dame. 
						Au cours de la premi&egrave;re partie de la c&eacute;l&eacute;bration, les 3-7 ans se retrouvent dans la sacristie pour  un temps r&eacute;serv&eacute; &agrave; la pri&egrave;re. 
						En pr&eacute;ambule de cette rencontre, des travaux manuels leurs sont propos&eacute;s par les animatrices. Il s'agit, par exemple, de la r&eacute;alisation d'un triptyque avec le dessin d'une icône et d'un cierge pascal pour illustrer la pri&egrave;re. 
						Les jeunes participants prennent beaucoup de plaisir &agrave; laisser aller leur imagination au bout du crayon avant de passer &agrave; la partie spirituelle en se retrouvant devant l'autel pour r&eacute;citer avec l'assembl&eacute;e le Notre P&egrave;re autour du c&eacute;l&eacute;brant. 
						Un moment important pour faire ses premiers pas dans la vie chr&eacute;tienne avant le cat&eacute;chisme. 
						<br/><br/>
						L'&eacute;veil &agrave; la foi s'adresse aux plus jeunes, &agrave; partir de 3 ou 4 ans.
						Il s'agit des temps de rencontres et des temps de c&eacute;l&eacute;brations adapt&eacute;es &agrave; leur &acirc;ge.
						<br/>
						Notre prochaine c&eacute;l&eacute;bration d'&eacute;veil &agrave; la foi aura lieu <b>le dimanche 12 avril 2015.</b>
						<br/><br/>
						<u>Qui contacter?</u>
						<br/><br/>
						<br/><br/><i>le 03/04/2015, &eacute;crit par JMD</i>						
					</div>				
					<div id="tabs-2">
						<h1 class="premierTitre">Cat&eacute;ch&egrave;se</h1>
						Le cat&eacute;chisme s'adresse aux enfants scolaris&eacute;s &agrave; l'&eacute;cole primaire.
						<br/><br/>
						<u>Qui contacter?</u>
						<ul>
							<li>responsable cat&eacute;ch&egrave;se primaire :</li>
							<li>responsable cat&eacute;ch&egrave;se Notre Dame :</li>
							<li>responsable cat&eacute;ch&egrave;se 6&egrave;mes :</li>
						</ul>
						<br/><br/>
						<u>Leur actualit&eacute; :</u>
												
					</div>
					<div id="tabs-3">
					<h1 class="premierTitre">Aumonerie</h1>
						L'aumonerie s'adresse aux enfants scolaris&eacute;s dans le secondaire. A partir de la classe de 6&egrave;me, les jeunes sont invit&eacute;s &agrave; participer aux activit&eacute;s de 
						l'aumônerie, qui accompagne les ann&eacute;es coll&egrave;ge et lyc&eacute;e. L'aumônerie est un espace de parole, d'&eacute;coute, et de partage. On y vient pour parler de sa vie, 
						de ses questions, de ses doutes, de ses joies, de ses enthousiastes et pour &eacute;couter la Parole de Dieu et en vivre.
						<br/><br/>
						<u>Qui contacter?</u>
						<ul>
							<li>responsable aumonerie des 6&egrave;mes, paroisse de Ham:</li>
							<li>responsable aumonerie des 6&egrave;mes, Notre Dame:</li>
							<li>responsable aumonerie des coll&egrave;ges:</li>
						</ul>
						<br/><br/>
						<u>Leur actualit&eacute;:</u>
					</div>
					<div id="tabs-4">
							<img src="./ressources/imagesOriginales/mrjcHteS.png" alt="g&eacute;n&eacute;ration" class="photoDansOnglet" />
						<h1>Leur actualit&eacute; :</h1>
						<ul>
							<li><i>Au printemps, les jeunes vendent r&eacute;guli&egrave;rement des bouquets de jonquilles afin de financer les Mini-camps.</i></li>
							<li>
								Mini-camp de P&acirc;ques <b>Lyc&eacute;ens</b> &agrave; Belloy sur Somme du lundi 27 avril au mercredi 30 avril 2015 :
								<a target="blank" href="./ressources/imagesOriginales/2015-Camp-Paques-lyc&eacute;ens.pdf">consulter la brochure</a>
							</li>
                            <li>
								Mini-camp P&acirc;ques <b>6&egrave;mes</b> &agrave; Devise du lundi 4 mai au mercredi 06 mai 2015:
								<a target="blank" href="./ressources/imagesOriginales/2015-Mini-Camp-6-eme.pdf">consulter la brochure</a>
							</li>
							<li>
								Mini-camp P&acirc;ques <b>Coll&eacute;giens</b> &agrave; Muirancourt du mercredi 06 mai au samedi 09 mai 2015 :
								<a target="blank" href="./ressources/imagesOriginales/2015-Camp-Paques-collegiens.pdf">consulter la brochure</a>
							</li>
						</ul>
						<br/>
						<hr/>
						<br/><br/><br/>
						<h1 class="premierTitre">Mouvement Rural de Jeunesse Chr&eacute;tienne</h1>
						Le MRJC (Mouvement Rural de Jeunesse Chr&eacute;tienne) est une association d’&eacute;ducation populaire g&eacute;r&eacute;e et anim&eacute;e par des jeunes de 
						12 &agrave; 30 ans. Sur la paroisse, il y a trois &eacute;quipes d’une dizaine de jeunes qui se r&eacute;unissent pour r&eacute;aliser diff&eacute;rents 
						type de projets. Vous trouverez ici les projets en cours et surtout leur actualit&eacute;:

						<h1>Equipe des 5&egrave;me/4&egrave;me :</h1>
						Elle se r&eacute;unit une fois par mois.
						<br/><b>Projet : </b>Cette ann&eacute;e 2014/2015, l'&eacute;quipe va r&eacute;aliser un clip vid&eacute;o pour pr&eacute;senter le MRJC.
						Elle participe &eacute;galement &agrave; des temps forts durant l’ann&eacute;e (une journ&eacute;e pendant les vacances), aux camps d’&eacute;t&eacute; 
						et aux mini-camps de p&acirc;ques.

						<h1>Equipe des 3&egrave;me/lyc&eacute;ens : </h1>
						Cette &eacute;quipe est le fruit de l'unification des &eacute;quipes d'Athies et de Ham r&eacute;alis&eacute;e au mois de novembre suite &agrave; la demande de certains membres. 
						Elle se r&eacute;unit une fois toutes les trois semaines.
						<br/><b>Projet : </b>Cette ann&eacute;e verra la r&eacute;alisation d’un dossier &agrave; destination des &eacute;tablissements (salles des professeurs) afin de les 
						encourager &agrave; passer au commerce &eacute;quitable. L'&eacute;quipe s'investit &eacute;galement sur les march&eacute;s locaux en vendant des produits issus du 
						commerce &eacute;quitable. Ils sont pr&eacute;sents &agrave; Ham, le samedi matin une fois par mois et &agrave; Brouchy, le dernier dimanche matin du mois.
                        Les jeunes participent &eacute;galment aux camps de l’&eacute;t&eacute; et mini-camps de p&acirc;ques.
						
						<h1>Equipe des Lyc&eacute;ens/ Etudiants :</h1>
						<b>Projet : </b>Cette &eacute;quipe intervient dans les &eacute;tablissements scolaires pour pr&eacute;senter le commerce &eacute;quitable. 
						Elle participe &agrave; la vente de produits issus du march&eacute; &eacute;quitable sur les march&eacute;s locaux.
						Cette &eacute;quipe a en charge l'animation des mini-camps et camps.
						
						<h1>Equipe de Secteur :</h1>
						Cette &eacute;quipe qui est compos&eacute;e d’une petite dizaine des personnes se r&eacute;unit une fois par trimestre pour l’organisation des diff&eacute;rents 
						temps forts, camps et mini-camp sur le secteur.
            			<br/>
						<h1>Qui contacter ?</h1>
						<ul>
							<li> Albert Saelens</li>
							<li> Philippe Jourdain: 07.88.10.72.32</li>
							<li> Leur page Facebook <a target="blank" href="https://www.facebook.com/profile.php?id=100008299233052"> ici</a></li>
						</ul>
						<br/>
						<br/><br/><i>le 30/03/2015, &eacute;crit et enrichi par PhJ</i>
					</div>
				<div id="tabs-5">
					
					<h1>Leur actualit&eacute; :</h1>
					<br/><br/>
					&agrave; vous la parole!
					<br/>
					n'h&eacute;sitez pas &agrave; nous contacter pour enrichir cette page
					<br/>
						<hr/>
					<h1>Scout</h1>
					
					<img src="./ressources/imagesOriginales/scout.jpg" alt="scout" class="photoDansOnglet" />
					<br/><br/><br/>
					Les Scouts de France, association française cr&eacute;&eacute;e en 1920, a &eacute;t&eacute; le principal mouvement de scoutisme en France. Elle dispara&icirc;t en 2004 
					lors de sa fusion au sein des Scouts et Guides de France.
					<br/><br/>
					Reconnu d'utilit&eacute; publique en 1927, le mouvement est &agrave; l'&eacute;poque un mouvement de scoutisme tout en &eacute;tant d'un catholicisme traditionnel. 
					En 1940, les Scouts de France participent &agrave; la cr&eacute;ation de la f&eacute;d&eacute;ration du scoutisme français. Ils connaissent leur apog&eacute;e aux d&eacute;buts 
					des ann&eacute;es 1960 quand ils comptent plus de 140 000 membres. En coh&eacute;rence des r&eacute;formes issues du concile Vatican II, la p&eacute;dagogie est 
					profond&eacute;ment revue, ce qui conduit au d&eacute;part de nombreux jeunes vers les Guides et scouts d'Europe puis &agrave; la cr&eacute;ation du mouvement Scouts 
					unitaires de France. En 1981, &agrave; la suite de l'&eacute;chec du rapprochement avec les Guides de France, le mouvement s'ouvre &agrave; la co&eacute;ducation.
					<br/><br/>
					Il incite ses jeunes membres &agrave; l'auto-&eacute;ducation par la p&eacute;dagogie sp&eacute;cifique du scoutisme dans un but de d&eacute;veloppement de la personnalit&eacute; 
					et de sociabilit&eacute; active. Catholiques, les Scouts de France &eacute;taient, depuis le milieu des ann&eacute;es 1980, ouverts &agrave; tous les jeunes, sans 
					distinction d'origine, de culture ou de croyance. 
					<br/><br/>
					En 2004, la fusion du mouvement avec les Guides de France est finalement d&eacute;cid&eacute;e, par d&eacute;cision des assembl&eacute;es g&eacute;n&eacute;rales des deux 
					associations. La structure administrative est dissoute dans l'association Scouts et Guides de France.
					<br/><br/><br/>
					<i>source : <a target="blank" href="http://fr.wikipedia.org/wiki/Scouts_de_France">ici</a></i>
					</div>	
				
				</div>
			</div>
			
			<!-- Cadre du pied de page -->
			<br/>
			<div class="fondBlanc  pied">
				Site officiel de la paroisse de Ham maintenu par paroisseNdaHam@gmail.com - derni&egrave;re mise &agrave; jour le 06/04/2015 - <a href="./formulaireRemarques.html">pour nous contacter</a>
			</div>
			
		</div>
		<script type="text/javascript" src="./ressources/scripts/jquery.min.js"></script>
		<script type="text/javascript" src="./ressources/scripts/jquery-ui.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function() {
				// Pour activer les onglets
				$("#tabs").tabs();

				// Si un identifiant est passe en parametre, on clique sur l'article en question
				var index = window.location.href.indexOf("?");
				if (index > 0) {
					var identifiantArticle = window.location.href.substring(index + 1);
					$("a[href='#" + identifiantArticle + "']").click();
				}
				});
			
			// Script utilise pour faire un suivi de la navigation des internautes sur le site avec Google Analytics
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,'script','//www.google-analytics.com/analytics.js','ga');ga('create', 'UA-58117345-1', 'auto');ga('send', 'pageview');
		</script>
	</body>
</html>