<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<!-- Titre de la page -->
		<title>Groupes - Paroisse Notre Dame de l'Assomption</title>
		
		<!-- Balises utilisees par les moteurs de recherche pour indexer la page -->
		<meta name="Author" content="paroisseNdaHam@gmail.com"/>
		<meta name="Description" content="Site officiel de la paroisse de Ham (80400)"/>
		<meta name="Keywords" content="Paroisse Ham Eglise Groupe"/>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		
		<!-- Adaptation pour appareils mobiles -->
		<meta name="viewport" content="width=1024"/>
		
		<!-- Feuilles de style pour la mise en forme de la page -->
		<link href="./ressources/web.css" type="text/css" rel="stylesheet" />
		<link href="./ressources/normalize.css" type="text/css" rel="stylesheet" />
		<link rel="stylesheet" href="./ressources/scripts/jquery-ui.css" />
	</head>
	<body>

		<!-- Cadre contenant tout -->
		<div class="conteneur">
		
			<!-- Cadre de l'entete -->
			<div class="fondBlanc  entete">
				<img src="./ressources/images/entete.jpg" alt="imageEntete" />
				<div><span>Paroisse Notre Dame de l'Assomption</span><br/>Ham</div>
			</div>
			
			<!-- Cadre du navigation -->
			<br/>
			<div class="fondBlanc navigation">
				<img src="./ressources/imagesOriginales/flecheBleue.png" alt="retour"/>
				<span>Groupes</span>
				<a href="index.html">(retour &agrave; l'accueil)</a>
			</div>

			<!-- Cadre du contenu -->
			<br/>
			<div class="fondBlanc contenu">
				<div id="tabs">
					<ul>
						<li><a href="#tabs-1">ACO</a></li>
						<li><a href="#tabs-2">CMR</a></li>
						<li><a href="#tabs-3">JOC</a></li>
						<li><a href="#tabs-4">MCR</a></li>
						
					</ul>
					
					<div id="tabs-1">
						<h1>Leur actualit&eacute; :</h1>
							<br/><br/>
							&agrave; vous la parole!
							<br/>
							n'h&eacute;sitez pas &agrave; nous contacter pour enrichir cette page
							<br/><br/>
						<hr/>
						<h1>Qu'est-ce que l'Action Catholique Ouvri&egrave;re ?</h1>
						<br/><br/>
						<img src="./ressources/imagesOriginales/aco.jpg" alt="aco" class="photoDansOnglet" />
						L'Action Catholique Ouvri&egrave;re fait partie de la « Mission ouvri&egrave;re », qui regroupe &eacute;galement la JOC (Jeunesse ouvri&egrave;re chr&eacute;tienne),
						l'ACE (Action catholique des enfants), les PO (pr&ecirc;tres ouvriers), et les religieux et religieuses en monde
						ouvrier.
						<br/><br/>			
						L'ACO, Action Catholique Ouvri&egrave;re rassemble environ 16 000 membres en France.
						<br/>
						Les membres se retrouvent r&eacute;guli&egrave;rement (une fois par mois environ) en petites &eacute;quipes appell&eacute;es &eacute;quipes de « r&eacute;visions de vie ». L&agrave;,il 
						s'agit de partager notre vie de tous les jours : famille, quartier, travail, engagements dans des organisations ouvri&egrave;res, partis 
						politiques ou des associations par le d&eacute;bat et l'&eacute;coute de la Parole de Dieu.
						<br/><br/>
						site de l'ACO : <a target="blank" href="http://www.acofrance.net/">ici</a>
 					</div>
					
					<div id="tabs-2">
					<h1>Leur actualit&eacute; :</h1>
							<br/><br/>
							&agrave; vous la parole!
							<br/>
							n'h&eacute;sitez pas &agrave; nous contacter pour enrichir cette page
							<br/><br/>
						<hr/>
						<h1>Qu'est-ce que le mouvement Chr&eacute;tien du Monde Rural? </h1>
						<br/><br/>
						<img src="./ressources/imagesOriginales/cmr.jpg" alt="cmr" class="photoDansOnglet" />
						L’association française Chr&eacute;tiens dans le Monde Rural rassemble douze mille adh&eacute;rents engag&eacute;s sur leurs territoires ruraux dans la vie 
						communale, syndicale, associative ou religieuse. Elle accompagne ses adh&eacute;rents dans leurs engagements en proposant des formations, 
						des d&eacute;bats et des outils de r&eacute;flexion.
						<br/><br/>
						R&eacute;partis dans quatre-vingt-dix f&eacute;d&eacute;rations, les mille deux cents &eacute;quipes compos&eacute;es d'une dizaine de personnes se retrouvent pour 
						partager des faits de vie, des faits d'actualit&eacute; de la soci&eacute;t&eacute; ou de l'&eacute;glise, leur citoyennet&eacute; et leur engagement. 
						Ils se rencontrent sept &agrave; huit fois par an. Les &eacute;quipes sont accompagn&eacute;es par des pr&ecirc;tres, des diacres, des religieuses ou des 
						laïcs pour les aider dans leur discernement.
						<br/><br/>
						site du CMR : <a target="blank" href="http://cmr.cef.fr/">ici</a>
					</div>
					
					<div id="tabs-3">
					<h1>Leur actualit&eacute; :</h1>
							<br/><br/>
							&agrave; vous la parole!
							<br/>
							n'h&eacute;sitez pas &agrave; nous contacter pour enrichir cette page
							<br/><br/>
						<hr/>
					<h1>Qu'est-ce que la Jeunesse Ouvri&egrave;re Chr&eacute;tienne?</h1>
					<br/><br/>
					<img src="./ressources/imagesOriginales/joc.png" alt="joc" class="photoDansOnglet" />
					La JOC est une association qui oeuvre &agrave; l’insertion des jeunes dans la soci&eacute;t&eacute; et dans la vie. Depuis plus de 80 ans, elle propose aux 
					jeunes de se rassembler et leur offre les moyens concrets de mettre en œuvre des projets qu’ils auront eux-m&ecirc;mes d&eacute;finis. Anim&eacute;e par les
					jeunes eux-m&ecirc;mes (une JOC "avec, pour et par des jeunes"), la JOC lutte contre leur exclusion et vise &agrave; favoriser leur autonomisation en 
					d&eacute;veloppant des solidarit&eacute;s actives.
					<br/><br/>
					La JOC offre aux jeunes des espaces pour se rencontrer, s’exprimer, d&eacute;battre et agir ensemble. En dispensant des formations, en donnant 
					acc&egrave;s &agrave; l’information et en favorisant la r&eacute;alisation de projets personnels ou collectifs, la JOC donne &agrave; chacun les moyens de devenir 
					acteur de sa vie.
					<br/><br/>
					En France, ce sont 10 000 jeunes de 15 &agrave; 30 ans, en formation, au travail ou en pr&eacute;carit&eacute;, qui agissent pour :
					<ul>
						<li>Bousculer les a priori en montrant des jeunes solidaires et engag&eacute;s</li>
						<li>Permettre aux jeunes d’&ecirc;tre autonomes en devenant les vrais acteurs de leur orientation professionnelle, en acc&eacute;dant &agrave; un emploi et au logement.</li>
						<li>Favoriser le vivre ensemble et le lien social, particuli&egrave;rement dans les quartiers populaires.</li>
					</ul>
					<br/><br/>
						site du JOC : <a target="blank" href="http://www.joc.asso.fr/">ici</a>
					</div>
					<div id="tabs-4">
					<h1>Leur actualit&eacute; :</h1>
							<br/><br/>
							&agrave; vous la parole!
							<br/>
							n'h&eacute;sitez pas &agrave; nous contacter pour enrichir cette page
							<br/><br/>
						<hr/>
					<h1>Qu'est-ce que le Mouvement Chr&eacute;tiens des Retrait&eacute;s?</h1>
					<br/><br/>
					<img src="./ressources/imagesOriginales/cmr.png" alt="cmr" class="photoDansOnglet" />
					Le Mouvement Chr&eacute;tien des Retrait&eacute;s (MCR) est un mouvement d'action catholique cr&eacute;&eacute; &agrave; l’initiative de laïcs retrait&eacute;s et au service des 
					retrait&eacute;s. La retraite est une p&eacute;riode de temps d'une dur&eacute;e d'une trentaine d'ann&eacute;es. La mission du MCR est d’aider les retrait&eacute;s &agrave; bien 
					vivre cette &eacute;tape. La retraite peut &ecirc;tre un temps d’enrichissement et d’approfondissement personnels.
					<br/><br/>
					Le MCR se veut un lieu où se d&eacute;veloppent l’entraide et la convivialit&eacute;. Il accueille, au sein d’&eacute;quipes de styles bien diff&eacute;rents, des 
					nouveaux retrait&eacute;s jusqu’aux grands aîn&eacute;s.
					<br/><br/>
					Le MCR est un mouvement de laïcs reconnu et encourag&eacute; par la Conf&eacute;rence des &eacute;v&ecirc;ques de France. Il agit pour que la place des retrait&eacute;s 
					dans la soci&eacute;t&eacute; soit plus effective et mieux reconnue. Dans ce but, il entretient d’actives relations avec des partenaires publics ou 
					priv&eacute;s.
					<br/><br/>
						site du MCR : <a target="blank" href="http://mcr.asso.fr/">ici</a>
					
					</div>	
				</div>
			</div>
			
			<!-- Cadre du pied de page -->
			<br/>
			<div class="fondBlanc  pied">
				Site officiel de la paroisse de Ham maintenu par paroisseNdaHam@gmail.com - derni&egrave;re mise &agrave; jour le 06/04/2015 - <a href="./formulaireRemarques.html">pour nous contacter</a>
			</div>
			
		</div>
		
		<script type="text/javascript" src="./ressources/scripts/jquery.min.js"></script>
		<script type="text/javascript" src="./ressources/scripts/jquery-ui.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function() {
				// Pour activer les onglets
				$("#tabs").tabs();

				// Si un identifiant est passe en parametre, on clique sur l'article en question
				var index = window.location.href.indexOf("?");
				if (index > 0) {
					var identifiantArticle = window.location.href.substring(index + 1);
					$("a[href='#" + identifiantArticle + "']").click();
				}
				});
			
			// Script utilise pour faire un suivi de la navigation des internautes sur le site avec Google Analytics
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,'script','//www.google-analytics.com/analytics.js','ga');ga('create', 'UA-58117345-1', 'auto');ga('send', 'pageview');
		</script>
	</body>
</html>