<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<!-- Titre de la page -->
		<title>Mouvements et services - Paroisse Notre Dame de l'Assomption</title>
		
		<!-- Balises utilisees par les moteurs de recherche pour indexer la page -->
		<meta name="Author" content="paroisseNdaHam@gmail.com"/>
		<meta name="Description" content="Site officiel de la paroisse de Ham (80400)"/>
		<meta name="Keywords" content="Paroisse Ham Eglise Mouvements Services"/>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		
		<!-- Adaptation pour appareils mobiles -->
		<meta name="viewport" content="width=1024"/>
		
		<!-- Feuilles de style pour la mise en forme de la page -->
		<link href="./ressources/web.css" type="text/css" rel="stylesheet" />
		<link href="./ressources/normalize.css" type="text/css" rel="stylesheet" />
		<link rel="stylesheet" href="./ressources/scripts/jquery-ui.css" />
	</head>
	<body>

		<!-- Cadre contenant tout -->
		<div class="conteneur">
		
			<!-- Cadre de l'entete -->
			<div class="fondBlanc  entete">
				<img src="./ressources/images/entete.jpg" alt="imageEntete" />
				<div><span>Paroisse Notre Dame de l'Assomption</span><br/>Ham</div>
			</div>
			
			<!-- Cadre du navigation -->
			<br/>
			<div class="fondBlanc navigation">
				<img src="./ressources/imagesOriginales/flecheBleue.png" alt="retour"/>
				<span>Mouvements et Services</span>
				<a href="index.html">(retour &agrave; l'accueil)</a>
			</div>

			<!-- Cadre du contenu -->
			<br/>
			<div class="fondBlanc contenu">
				<div id="tabs">
					<ul>
						<li><a href="#tabs-1">Equipe Liturgique</a></li>
						<li><a href="#tabs-2">Equipe Biblique</a></li>
						<li><a href="#tabs-3">Equipe du Rosaire</a></li>
						<li><a href="#tabs-4">Equipe du Chapelet</a></li>
						<li><a href="#tabs-5">P&eacute;lerinages</a></li>
						<li><a href="#tabs-6">Animation musicale</a></li>
						<li><a href="#tabs-7">Juste quelques fleurs...</a></li>
						<li><a href="#tabs-8">CLER</a></li>
						<li><a href="#tabs-9">Centre de Pr&eacute;paration au Mariage</a></li>
						<li><a href="#tabs-10">Aumonerie hospitali&egrave;re</a></li>
					</ul>
					
					<div id="tabs-1">
						<h1>Equipe Liturgique</h1>
						<br/>
						L’Equipe Liturgique est compos&eacute;e de quelques personnes qui pr&eacute;parent deux fois par trimestre la messe du dimanche dont elles lisent et m&eacute;ditent
						ensemble les lectures propos&eacute;es.
						<br/><br/>
						En lien avec les animateurs de chant, elle pr&eacute;voit l’animation de la liturgie : en particulier la Pri&egrave;re Universelle, les chants qui seront retenus, ainsi 
						que les gestes qui seront &eacute;ventuellement mis en valeur en accord avec le pr&ecirc;tre. Elle peut aussi pr&eacute;voir, si elle le juge bon, une introduction &agrave; 
						la c&eacute;l&eacute;bration dominicale.
					</div>
						 
					<div id="tabs-2">
						<h1>Equipe Biblique</h1>
						<br/>
						page en cours de construction...
					</div>
					
					<div id="tabs-3">
						<h1>Equipe du Rosaire</h1>
						<br/><br/>
						Une &eacute;quipe de Rosaire est un groupe de personnes d’un m&ecirc;me quartier, d’un m&ecirc;me immeuble, d’un m&ecirc;me village qui se retrouve dans l’amiti&eacute; et la convivialit&eacute; 
						pour prier.
						<br/>
						En pr&eacute;sence de Marie, c’est Dieu qui r&eacute;unit une &eacute;quipe du Rosaire : son Esprit de communion r&eacute;alise ce myst&egrave;re ! Et c’est une grâce de permettre de prier 
						ensemble &agrave; des personnes socialement et culturellement tr&egrave;s diff&eacute;rentes.
						<br/><br/>
						Chaque mois l’&eacute;quipe se r&eacute;unit dans la maison de l’un ou l’autre membre pour une pri&egrave;re commune. Nous lisons ensemble le livret « Le Rosaire en &eacute;quipe », 
						m&eacute;ditons le passage de l’&eacute;vangile, chantons, mettons en commun nos r&eacute;flexions sur les th&egrave;mes propos&eacute;s chacun avec nos mots, prions pour les intentions qui nous 
						sont ch&egrave;res. La pri&egrave;re personnelle : dans le prolongement de la pri&egrave;re mensuelle chaque jour chez nous, nous m&eacute;ditons un Myst&egrave;re du Rosaire, en lien les uns avec 
						les autres grâce au calendrier d’&eacute;quipe, suivi d’une dizaine de chapelet. C’est l’ensemble des pri&egrave;res quotidiennes de tous les membres de notre Mouvement qui 
						fait que des milliers de Rosaires entiers sont m&eacute;dit&eacute;s dans la journ&eacute;e. C’est un mouvement missionnaire.
						<br/><br/>
						Si vous voulez vous joindre &agrave; une &eacute;quipe ou en cr&eacute;er une dans votre secteur vous pouvez contacter :
					</div>				

					<div id="tabs-4">
						<h1>Equipe du Chapelet</h1>
						<br/>
						page en cours de construction...
					</div>
					
					<div id="tabs-5">
						<h1>P&eacute;lerinages</h1>
						<br/>
						page en cours de construction...
					</div>
					
					<div id="tabs-6">
						<h1>Animation musicale</h1>
						<br/>
						page en cours de construction...
					</div>
					
					<div id="tabs-7">
						<img src="./ressources/imagesOriginales/fleursvives.jpg" alt="fleursvives" class="photoDansOnglet" />
						<h1>Juste quelques fleurs...</h1>
						<br/>
						Une &eacute;quipe de b&eacute;n&eacute;voles prend plaisir &agrave; d&eacute;corer nos &eacute;glises de compositions florales et souhaiterait trouver d'autres membres : chacun peut participer!  
						<br/>
						Ainsi, avec l'arriv&eacute;e du printemps, nous vous proposons de nous envoyer une photo de votre cr&eacute;ation v&eacute;g&eacute;tale et nous la publierons sur cette page.
						<h1>Qui contacter ?</h1>
					</div>
					
					<div id="tabs-8">
						<img src="./ressources/imagesOriginales/Cler.jpg" alt="CLER" class="photoDansOnglet" />
						<br/><br/><br/><br/><br/><br/><br/>
						<h2>Pr&eacute;sentation g&eacute;n&eacute;rale</h2>
						<ul>
							<li>Le CLER est une association loi 1901 </li>
							<li>reconnue d’utilite publique </li>
							<li>membre du conseil sup&ecirc;rieur d’information sexuelle </li>
							<li>membre de l’association nationale des conseillers conjugaux et familiaux</li>
							<li>Membre du conseil famille et soci&eacute;t&egrave; de la conf&eacute;rence des &eacute;v&ecirc;ques de France</li>
							<li>Agr&eacute;e jeunesse et &eacute;ducation populaire </li>
							<li>Agr&eacute;e organisme de formation pour le conseil conjugal et familial et l’&eacute;ducation &agrave; la vie </li>
							<li>membre de la pastorale familiale </li>
						</ul>
						<h2>Pr&eacute;sentation de l’action </h2>
						Le CLER Amour et Famille, association reconnue d'utilit&eacute; publique, œuvre pour l’&eacute;panouissement affectif et familial de toute 
						personne, jeune ou adulte, en couple ou non.
						<br/><br/>
						L’ensemble des missions du CLER Amour et Famille, en particulier aupr&egrave;s des couples, des familles, des jeunes, cr&eacute;e et renforce
						le lien social. Il en r&eacute;sulte pour les int&eacute;ress&eacute;s un meilleur &eacute;quilibre et une meilleure implication dans les diff&eacute;rents 
						secteurs de leur vie familiale, professionnelle, soci&eacute;tale.
						<br/><br/>
						Les membres du CLER Amour et Famille, chr&eacute;tiens ou non, ont une vision positive de l’homme, de l’amour humain et de la 
						sexualit&eacute;, qui s’appuie sur des valeurs humanistes (respect de soi, des autres, de la libert&eacute; int&eacute;rieure, solidarit&eacute;…). 
						Grâce &agrave; une formation rigoureuse, et une organisation et des moyens s’appuyant sur un r&eacute;seau d’&eacute;quipes r&eacute;parties sur le 
						territoire national, ils interviennent dans des activit&eacute;s de Conseil Conjugal et Familial, d’Education Affective et Sexuelle, 
						d’animation d’&eacute;quipes de couples, de jeunes ou de groupes de parole, et autour de l’expertise sur les m&eacute;thodes de planification
						naturelle. De nombreuses autres actions sont men&eacute;es en partenariat avec d’autres organismes missions. 
						<h2>Comment faire? Qui contacter?</h2>
						Dans la Somme, il y a une &eacute;quipe &agrave; Amiens et une &agrave; Ham /Nesle /P&eacute;ronne.
						<br/><br/>
						Responsable: Anne Marie Vilt
						<ul>
							<li>Conseils conjugaux et familiaux : 03.23.81.04.80 ou 06.22.71.70.92 ou tienmarie.vilt@wanadoo.fr</li>
							<li>Consultations de conseil conjugal et familial &agrave; l’hôpital de Ham :  06.22.71.70.92 </li>
							<li>Interventions en &eacute;ducation sexuelle affective et relationnelle &agrave; la demande des &eacute;tablissements scolaires </li>
							<li>Point &eacute;coute en &eacute;tablissement scolaire </li>
						</ul>
						<br/><br/>
						<i>Pour plus d’informations : <a target="blank" href="http://www.cler.net/">site du CLER </a></i>
					</div>
					
					<div id="tabs-9">
						<img src="./ressources/imagesOriginales/Cpm.png" alt="CPM" class="photoDansOnglet" />
						<br/><br/><br/><br/><br/><br/><br/><br/>
						Vous avez pass&eacute; beaucoup de temps, pour acqu&eacute;rir un savoir-faire professionnel, pour vous entrainer &agrave; un sport d'athl&eacute;tisme ou 
						d'&eacute;quipe, pour jouer d'un instrument de musique, pour pratiquer une langue &eacute;trang&egrave;re.
						<br/>
						Alors pour vous engager dans le mariage, pour construire votre couple et votre famille, prenez aussi le temps de vous pr&eacute;parer.
						<br/><br/>
						Le Centre de Pr&eacute;paration au Mariage du Dioc&egrave;se d’Amiens vous propose :
						<ul>
							<li> de parler de votre amour, de votre vie &agrave; deux,</li>
							<li>de votre mariage et de votre projet de couple,</li>
							<li>de d&eacute;couvrir l'importance du mariage civil,</li>
							<li>de r&eacute;fl&eacute;chir &agrave; la dimension chr&eacute;tienne de votre futur engagement.</li>
						</ul>
						<br/><br/><br/><br/>
						<img src="./ressources/imagesOriginales/bibleBague.jpg" alt="mariage" class="photoDansOnglet" />
						<i>"Notre Eglise accueille avec joie tous ceux qui demandent son aide pour pr&eacute;parer leur mariage. (...) Dans le mariage, Dieu s'engage avec vous, l'Eglise vous accompagne. Par la force du sacrement, le Christ marche avec les &eacute;poux et leur annonce chaque jour cette bonne nouvelle : <b>Il n'y a pas de plus grand amour que de donner sa vie pour ceux que l'on aime".</b></i>
						<br/><br/>
						Futurs &eacute;poux, nous vous invitons &agrave; pr&eacute;parer s&eacute;rieusement cette d&eacute;marche unique dans votre vie. Pr&eacute;sentez-vous &agrave; l'Eglise un 
						an &agrave; l'avance. Pendant cette ann&eacute;e de pr&eacute;paration, vous r&eacute;fl&eacute;chirez aux diff&eacute;rents aspects de votre engagement et vous 
						partirez d'un nouvel &eacute;lan dans la vie chr&eacute;tienne.
						<br/><br/><br/><br/>
						Les dates des prochaines sessions de pr&eacute;paration au mariage : 
						<ul>
							<li>les vendredis 10 et 17 avril au presbyt&egrave;re de Ham, de 20h00 &agrave; 23h00 </li>
							<li>les vendredis 15 et 22 mai au presbyt&egrave;re de Ham, de 20h00 &agrave; 23h00 </li>
							<li>les vendredis 5 et 12 juin &agrave; la salle paroissiale de Nesle, de 20h00 &agrave; 23h00 </li>
						</ul>
						<br/><br/>
						<ul>
							<li>F&eacute;d&eacute;ration nationale des Centres de Pr&eacute;paration au Mariage : <a target="blank" href="http://www.preparation-mariage.info/">site du CPM </a></li>
							<li><a href="demarches.html?#tabs-6"><i>vers le sacrement du mariage</i></a></li>
						</ul>
					</div>
					
					<div id="tabs-10">
						<h1>L'aumonerie hospitali&egrave;re</h1>
						<br/>
						L'&eacute;quipe compte dix membres : 2 hommes et 8 femmes qui se retrouvent chaque jeudi matin pour visiter les malades des diff&eacute;rents 
						services. Quatre personnes visitent la m&eacute;decine et le moyen s&eacute;jour. Les six autres visitent les diff&eacute;rents secteurs de la
						maison de retraite. Ce groupe est rattach&eacute; &agrave; la Pastorale de la Sant&eacute;.
					</div>
				</div>
			</div>
			
			<!-- Cadre du pied de page -->
			<br/>
			<div class="fondBlanc  pied">
				Site officiel de la paroisse de Ham maintenu par paroisseNdaHam@gmail.com - derni&egrave;re mise &agrave; jour le 06/04/2015 - <a href="./formulaireRemarques.html">pour nous contacter</a>
			</div>
			
		</div>

		<script type="text/javascript" src="./ressources/scripts/jquery.min.js"></script>
		<script type="text/javascript" src="./ressources/scripts/jquery-ui.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function() {
				// Pour activer les onglets
				$("#tabs").tabs();
			});
			
			// Script utilise pour faire un suivi de la navigation des internautes sur le site avec Google Analytics
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,'script','//www.google-analytics.com/analytics.js','ga');ga('create', 'UA-58117345-1', 'auto');ga('send', 'pageview');
		</script>
	</body>
</html>	