<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<!-- Titre de la page -->
		<title>Vie de la paroisse - Paroisse Notre Dame de l'Assomption</title>
		
		<!-- Balises utilisees par les moteurs de recherche pour indexer la page -->
		<meta name="Author" content="paroisseNdaHam@gmail.com"/>
		<meta name="Description" content="Site officiel de la paroisse de Ham (80400)"/>
		<meta name="Keywords" content="Paroisse Ham Eglise Vie Paroisse"/>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		
		<!-- Adaptation pour appareils mobiles -->
		<meta name="viewport" content="width=1024"/>
		
		<!-- Feuilles de style pour la mise en forme de la page -->
		<link href="./ressources/web.css" type="text/css" rel="stylesheet" />
		<link href="./ressources/normalize.css" type="text/css" rel="stylesheet" />
		<link rel="stylesheet" href="./ressources/scripts/jquery-ui.css" />
	</head>
	<body>

		<!-- Cadre contenant tout -->
		<div class="conteneur">
		
			<!-- Cadre de l'entete -->
			<div class="fondBlanc entete">
				<img src="./ressources/images/entete.jpg" src="" />
				<div><span>Paroisse Notre Dame de l'Assomption</span><br/>Ham</div>
			</div>
			
			<!-- Cadre du navigation -->
			<br/>
			<div class="fondBlanc navigation">
				<img src="./ressources/imagesOriginales/flecheBleue.png" src=""/>
				<span>Vie de la paroisse</span>
				<a href="index.html">(retour &agrave; l'accueil)</a>
			</div>

			<!-- Cadre du contenu -->
			<br/>
			<div class="fondBlanc contenu">
				<div id="accordion">
				
					<h3 id="ProfessionDeFoi01">Profession de foi</h3>
					<div>
						<img alt="./ressources/imagesOriginales/professionDeFoi-20150411.jpg" src="" class="photoDansOnglet" />
						 Le samedi 11 avril 2015, c’est environ une quarantaine de jeunes se pr&eacute;parant à la profession de foi qui se sont retrouv&eacute;s pour un temps fort en Notre Dame de Moyenpont (petite chapelle et lieu de p&egrave;lerinage entre P&eacute;ronne et Roisel). A cette occasion, ils ont pu d&eacute;couvrir la vie de St Paul à travers un dessin anim&eacute; pour ensuite participer &agrave; un jeu de l'oie revisit&eacute;.
						 <br/>
						 Cette journ&eacute;e a &eacute;t&eacute; accompagn&eacute;e d’une dizaine mamans. Un grand merci &agrave; elles.
						<br/><br/><i>le 11/04/2015, &eacute;crit par JMD</i>
					</div>
					<h3 id="VeilleePascale"> Veill&eacute;e Pascale</h3>
					<div>
						<img alt="./ressources/imagesOriginales/20150406-veillePascale.jpg" src="" class="photoDansOnglet" />
						 La c&eacute;l&eacute;bration s'est d&eacute;roul&eacute;e en pr&eacute;sence de nombreux fid&egrave;les le samedi 4 avril 2015.
						 <br/>
						 L'abb&eacute; Saelens a consacr&eacute; le cierge pascal dont la lumi&egrave;re s'est r&eacute;pandue dans tout l'&eacute;difice au fur et &agrave; mesure de son passage parmi 
						 l'assistance avant de c&eacute;l&eacute;brer la messe de la vigile pascale dans la joie de la R&eacute;surrection du Christ.
						 <br/><br/><i>le 06/04/2015, &eacute;crit par JMD</i>
					</div>
					<h3 id="denier2015"> Campagne 2015 du Denier de l'Eglise</h3>
					<div>
						<img alt="./ressources/imagesOriginales/denier15.jpg" src="" class="photoDansOnglet" />
						Le denier de l'&eacute;glise est le nom de la contribution volontaire des fid&egrave;les, en France, pour l'&eacute;glise catholique romaine. 
						Il a remplac&eacute; le denier du culte. Il est recueilli au niveau de chaque paroisse.
						<br/><br/>
						L’Eglise ne reçoit ni subvention de l’&eacute;tat ou du Vatican ; elle ne vit que des dons de ses membres. Chaque ann&eacute;e, la campagne du denier
						de l’&eacute;glise permet de r&eacute;colter les fonds n&eacute;cessaires pour assurer le traitement des pr&ecirc;tres et des laïcs salari&eacute;s des dioc&egrave;ses.
						<br/><br/>
						Les campagnes d'appel au don de certains dioc&egrave;ses font appel &agrave; l'humour des fid&egrave;les.
						<br/>
						Pour plus d'informations  : <a target="blank" href="http://www.web-mag-catho.fr/">ici</a>
					</div>
					<h3 id="LouisZelieMartin"> Accueil des reliques de Louis et Z&eacute;lie Martin</h3>
					<div>
						<img alt="./ressources/imagesOriginales/LouisZelie.jpg" src="" class="photoDansOnglet" />
						<i>"La saintet&eacute; des bienheureux Louis et Z&eacute;lie Martin, parents de Th&eacute;r&egrave;se de Lisieux, c'est leur façon de vivre le quotidien en ayant une grande confiance en l'amour de Dieu."</i>
						<br/><br/>
						Pour t&eacute;l&eacute;charger le programme ci-dessous : <a target="blank" href="./ressources/imagesOriginales/LouisZelie.jpg">c'est ici</a><br/>						
						<br/><br/>
						Au programme &agrave; la chapelle de la future Maison Dioc&eacute;saine :
						<ul>
							<li>vendredi 14 avril, Soeur Anne-Elisabeth chante Th&eacute;r&egrave;se</li>
							<li>dimanche 19 avril, organiation d'un apr&egrave;s-midi en famille avec b&eacute;n&eacute;diction en pr&eacute;sence des reliques</li>
							<li>lundi 20 avril, conf&eacute;rence de Mgr Leborgne : <i>"La seule tristesse, c'est de ne pas &ecirc;tre des Saints"</i></li>
							<li>le 23 avril, le 30 avril et le 7 mai, messes et adoration en pr&eacute;sence des reliques de Louis et Z&eacute;lie Martin</li>
							<li>dimanche 26 avril, journ&eacute;e des vocations</li>
						</ul>
					</div>
					<h3 id="feteReconciliation2015"> F&ecirc;te de la R&eacute;conciliation</h3>
					<div>
						<br/>
						<img alt="./ressources/imagesOriginales/feteReconciliation2015.png" src="" class="photoDansOnglet" />
						<i>"Au nom du Christ, laissons-nous r&eacute;conciler avec Dieu"</i>
						<br/><br/><br/>
						Venez participer &agrave; la f&ecirc;te de la R&eacute;conciliation le <b>28 mars 2015</b>, &agrave; l'&eacute;glise de Chaulnes
						<br/><br/>
						Pour t&eacute;l&eacute;charger le programme ci-dessous : <a target="blank" href="./ressources/imagesOriginales/feteReconciliation.pdf">c'est ici</a><br/>						
						<br/><br/>
						Au programme :
						<ul>
							<li>Accueil &agrave; l'&eacute;glise de 14h30 &agrave; 19h pour tous</li>
							<li>Pri&egrave;re d'ouverture pour introduire &agrave; la r&eacute;conciliation</li>
							<li>Sacrement de la r&eacute;conciliation, Confessions individuelles</li>
							<li>Adoration du Saint Sacrement (pri&egrave;re silencieuse)</li>
							<li>Lecture m&eacute;dit&eacute;e de la Parole de Dieu</li>
							<li>Conf&eacute;rence de Mgr Leborgne, <i>"La joie de la r&eacute;conciliation"</i> de 16h &agrave; 17h</li>
							<li>Projections de Vid&eacute;o-T&eacute;moignage </li>
							<li>Lettre &agrave; Dieu ou &agrave; quelqu'un pour pardonner ou demander pardon</li>
							<li>La Bible racont&eacute;e par une conteuse</li>
							<li>Temps d'&eacute;coute par un conseiller du CLER</li>
							<li>Messe anticip&eacute;e des Rameaux &agrave; 18h30</li>
						</ul>
						
						</div>
					<h3 id="jmj2016"> En route vers les XXXIème Journ&eacute;es Mondiales de la Jeunesse</h3>
					<div>
						<br/>
						<img alt="./ressources/imagesOriginales/versJmj2016.png" src="" class="photoDansOnglet" />
						<b>Les JMJ, le retour!</b>
						<br/>
						Apr&egrave;s les JMJ de Rio en 2013, les jeunes du monde entier ont rendez-vous en juillet 2016 pour les XXXI&egrave;me Jour&eacute;es Mondiales de la Jeunesse.
						<br/><br/>
						En route vers la Pologne, l’&eacute;quipe dioc&eacute;saine de pr&eacute;paration aux JMJ, r&eacute;pondant à l’invitation de Mgr Leborgne, organise cette année la
						Journ&eacute;e Dioc&eacute;saine de la Jeunesse.
						<br/>
						<b>Le 28 mars, à St Leu,</b> avec la messe des Rameaux pr&eacute;sidée par l’abb&eacute; Brunel et la veill&eacute;e qui suivra, nous aurons la joie 
						d’inaugurer l’aventure vers Cracovie.
						<br/>
						Ce temps fort pour la vie du dioc&egrave;se rassemblera les jeunes lyc&eacute;ens, &eacute;tudiants et jeunes pro. Nous c&eacute;l&egrave;brerons ensemble la XXXème 
						Journée Mondiale de la Jeunesse qui sera c&eacute;l&eacute;br&eacute;e cette ann&eacute;e dans chaque dioc&egrave;se du monde. 
						<br/><br/>
						Le dioce&egrave;se d’Amiens sera pr&eacute;sent aux JMJ de Cracovie 2016 (avec les jeunes qui auront + 18 ans). Nous comptons sur chacun et tous pour avancer ensemble.
						Merci de relayer cette invitation aup&egrave;s des jeunes de votre paroisse. Ce sera le 1er RDV d’une longue et belle s&eacute;rie.
						<br/><br/>
						<b>Samedi 28 mars, 18h30 messe des Rameaux et 21h00 veill&eacute;e festive à l'&eacute;glise St Leu.</b>
						<br/><br/><i>le 19/03/2015, P&egrave;re Arnaud Lejeune, d&eacute;l&eacute;gu&eacute; dioc&eacute;sain pour les JMJ (jmjsomme@gmail.com)</i>
						
					</div>
					<h3 id="pelerinageMeres8">8&egrave;me P&eacute;lerinage des m&egrave;res de famille</h3>
					<div>
						<br/>
						<b>Samedi 30 mai 2015 &agrave; Amiens :  femme, &eacute;pouse, et m&egrave;re, &agrave; la suite  de sainte Jeanne Beretta Molla </b>
						Ce p&egrave;lerinage s’adresse &agrave; vous  toutes, quel que soit votre chemin !
						<br/><br/>
						Une marche (12 kms) et une d&eacute;marche pour : 
						<ul>
							<li>Faire une pause dans notre vie quotidienne,</li>
							<li>Prendre du temps pour rencontrer Dieu,</li>
							<li>Go&ucirc;ter la joie de sa pr&eacute;sence vivante, laisser Marie nous guider vers le Christ.</li>
						</ul>
						<br/><br/>
						D&eacute;roulement de la journ&eacute;e : 
						<ul>
							<li>8h30 : accueil au Carmel, 656 rue Saint Fuscien &agrave; Amiens </li>
							<li>C&eacute;l&eacute;bration d’envoi par Monseigneur Leborgne et enseignement </li>
							<li>Marche et pique-nique en chapitre </li>
							<li>Enseignement en l’&eacute;glise de Saint-Fuscien</li>  
							<li>Reprise de la marche Confessions et go&ucirc;ter (fourni) </li>
							<li>Messe et adoration au centre spirituel Saint François de Sales </li>
							<li>D&icirc;ner (fourni) </li>
							<li>Veill&eacute;e 21h30 : B&eacute;n&eacute;diction et s&eacute;paration  </li>
						</ul>
						<br/>
						Pr&eacute;voir : Sac &agrave; dos avec pique-nique, v&ecirc;tement de pluie et chaussures de marche, crayon.
						<br/><br/>				
						Renseignements: 
						<br/>
						Marie-Claire – 06 13 56 70 43 ou Pascaline – 03 22 90 16 62 
						<br/>
						Mail : pastorale.familiale@diocese-amiens.com  
						<br/><br/>
						<b>Attention, inscriptions!</b>
						<br/>
						Pour plus d'informations ou pour s'inscrire : <a target="blank" href="./ressources/imagesOriginales/pelerinageMeres8.pdf"> brochure d'inscription</a>
						<br/><br/>
						Pour faciliter l’organisation, d&eacute;coupez et renvoyez le bulletin d’inscription avant le 20 mai 2015 accompagn&eacute; d’une participation de 20€ 
						&agrave; l’ordre de Mme Soufflet. Votre participation comprend le livret, le d&icirc;ner et les frais d’organisation. 
						En aucun cas, des difficult&eacute;s financi&egrave;res ne doivent vous emp&ecirc;cher de participer au p&egrave;lerinage. Contactez-nous en toute simplicit&eacute;.  
					</div>
				
					<h3 id="renouveau12">Parution du RENOUVEAU n°12</h3>
					<div>
						<br/>
						Le RENOUVEAU n°12 est paru le 11 mars 2015 et est en cours de distribution. 
						<br/><br/>
						Attention ce num&eacute;ro d'avril est particulier... 
						C'est le dernier num&eacute;ro &eacute;dit&eacute; en tabloïd! A partir du num&eacute;ro de juin, il sera &eacute;dit&eacute; en format magazine.
						<br/><br/>
						Si vous souhaitez consulter la maquette num&eacute;rique, <a target="blank" href="./ressources/imagesOriginales/Renouveau12.pdf">c'est ici</a>		
					</div>

					<h3 id="soireeCareme">Soir&eacute;e Car&ecirc;me : Les SDF, le sujet vous int&eacute;resse ?</h3>
					<div>
						<br/>
						Les SDF (sans domicile fixe), le sujet vous int&eacute;resse ?
						<br/><br/>
						Venez &eacute;couter le t&eacute;moignage d'Olivier Vilt, natif de Ham, &eacute;ducateur sp&eacute;cialis&eacute;, qui travaille depuis 20 ans &agrave; l'ABEJ, association de la r&eacute;gion Lilloise engag&eacute;e aupr&egrave;s des « Sans Domicile Fixe ». 
						Il partagera son exp&eacute;rience de terrain dans les diff&eacute;rentes structures de l'association : accueil de jour des moins de 25 ans, foyer d'accueil m&eacute;dicalis&eacute; et r&eacute;sidence accueil pour les personnes avec handicap psychique, et enfin coordinateur d'un programme exp&eacute;rimental de logement de personnes SDF, souffrant d'addiction et de troubles psychiatriques s&eacute;v&egrave;res.
						<br/>
						Pour plus d'information sur l'association : <a target="blank" href="http://www.abej-solidarite.fr/abej/fr/12115-un-chez-soi-dabord.html">site de l'ABEJ</a>
						<br/><br/>
						La r&eacute;union se tiendra au presbyt&egrave;re de Ham, <b>le vendredi 20 mars, &agrave; 20h00</b>. 
						<br/><br/>
						De 19h00 &agrave; 20h00 vous &ecirc;tes invit&eacute;s &agrave; partager une soupe, votre obole sera revers&eacute;e au profit du CCFD.
						<br/><br/><i>le 10/03/2015, &eacute;crit par EV</i>
					</div>
					<h3 id="caremeCcfd">Vivre le Car&ecirc;me 2015 avec le CCFD-Terre Solidaire</h3>
					<div>
						<br/>
						"En 1961, les Ev&egrave;ques de France confiaient au CCFD-Terre Solidaire la responsabilit&eacute; d'organiser une collecte en faveur de nos fr&egrave;res les plus pauvres dans les pays du Sud. Une d&eacute;marche de solidarit&eacute;, bien s&ucirc;r, pour relever les plus faibles, mais aussi et surtout une d&eacute;marche qui puise son sens dans l'amour que Dieu porte &agrave; sa Cr&eacute;ation."
						<br/><br/>						
						<img alt="./ressources/imagesOriginales/tentureCCFD.jpg" alt="tenture CCFD" class="photoDansOnglet" />
						<b>3&egrave;me semaine de Car&ecirc;me : nous sommes invit&eacute;s &agrave; remettre les choses &agrave; leur juste place</b>
						<br/>
						Voici trois pistes d'actions  : 
							<ul>
								<li>d&eacute;couvrir une boutique <i>Artisans du Monde</i> et y acheter un produit du commerce &eacute;quitable</li>
								<li>d&eacute;couvrir les producteurs de notre alimentation en prenant contact avec une AMAP ou en privil&eacute;giant les commerces de proximit&eacute; : <a target="blank" href="http://www.amap-picardie.org/carte-interactive/toutes-les-amap/article/32-amap-hommes-de-terre-ham"> AMAP Ham</a></li>
								<li>s'informer sur l'accaparement des terres et voir le web-documentaire : <a target="blank" href="http://ccfd-terresolidaire.org/infos/souverainete/accaparement-des-terres/terres/"> Terres</a></li>
							</ul>
						<b>4&egrave;me semaine de Car&ecirc;me : nous sommes invit&eacute;s &agrave; bâtir la fraternit&eacute; où cr&eacute;ation et humanit&eacute; se rejoignent </b>
						<br/>
						Voici trois pistes d'actions : 
							<ul>
								<li>cr&eacute;er une belle croix &agrave; partir de papier glac&eacute; et recycl&eacute;</li>
								<li>apporter un bon plat de saison, bio ou &eacute;quitable &agrave; un jeune &eacute;tudiant &eacute;tranger ou inviter celui-ci &agrave; sa table</li>
								<li>regarder le clip de la journ&eacute;e d'appel des cercless de silence (disponible sur le site des franciscains de Toulouse) et contacter celui de sa ville</li>
							</ul>
						Pour plus de d&eacute;tails : <a target="blank" href="http://ccfd-terresolidaire.org/mob/action-et-spiritualite/vivre-le-careme-2015/">site du CCFD</a>
					</div>
					<h3 id="theatrecacao">Th&eacute;&acirc;tre pour du cacao</h3>
					<div>
						<img alt="./ressources/imagesOriginales/theatreCacao1.jpg" src="" class="photoDansOnglet" />
						<br/>
						ESMERY-HALLON
						<br/><br/>
						Il y avait salle comble dimanche apr&egrave;s-midi pour assister &agrave; la repr&eacute;sentation de la troupe picardisante <i>Epyserit</i> d'Epehy 
						(pr&egrave;s de Roisel) qui se produisait au profit du d&eacute;veloppement de la culture du cacao, via l'association pour le d&eacute;veloppement de la 
						jeunesse au P&eacute;rou (ADJP). 
						<br/><br/>
						Un bel apr&egrave;s-midi d'humour et de d&eacute;tente en se plongeant dans l'atmosph&egrave;re d'un caf&eacute;-coiffeur de village, dans le 
						cadre d'une &eacute;lection municipale plutôt bien arros&eacute;e !
						<br/><br/>						
						<img alt="./ressources/imagesOriginales/theatreCacao2.jpg" src="" class="photoDansOnglet" />
						Un beau geste de g&eacute;n&eacute;rosit&eacute; au profit des jeunes paysans de la province de Bellavista (r&eacute;gion de San Martin Nord du P&eacute;rou).
						<br/><br/><i>le 02/03/2015, &eacute;crit par JMD</i>
					</div>
					<h3 id="theatreadjp">Th&eacute;&acirc;tre au profit de l'ADJP</h3>
					<div>
						<br/>
						L'association ADJP (association pour le d&eacute;veloppement de la jeunesse au P&eacute;rou) propose une apr&egrave;s-midi de spectacle avec la troupe <i>Epyserit</i> &agrave; Esmery-Hallon,
						dans la salle polyvalente <b>le dimanche 01 mars 2015 &agrave; 15h00</b>. Les b&eacute;n&eacute;fices de <i>Ch'est de s'feute</i> seront au profit de l'association.
						<br/><br/>
						Pour toutes informations: 03 23 81 01 74
						<br/>
						(les r&eacute;servations sont obligatoires)		 
						<br/> 
						<i>affiche de l'ADJP : <a target="blank" href="http://www.adjp-france.com/Nouvelles.htm"> ici</a></i>
						<br/>
						<i>article du Journal de Ham : <a target="blank" href="http://www.lejournaldeham.fr/2015/02/14/esmery-hallon-une-apres-midi-theatre-pour-soutenir-les-agriculteurs-peruviens/"> ici</a></i>
					</div>
					<h3 id="priervoisins">Prier avec ses voisins</h3>
					<div>
						<br/>Avec l'&eacute;quipe de conduite pastorale, nous avons pris la d&eacute;cision de favoriser la naissance de groupes de pri&egrave;res domestiques, 
						par village, par quartier. De quoi s'agit-il ?
						<br/> Il s'agit de permettre aux chr&eacute;tiens et aux personnes de bonne volont&eacute; de se retrouver chez la personnne qui invite pour un temps de pri&egrave;re, 
						de partage autour d'un texte de la Parole de Dieu et des intentions de pri&egrave;re que chacun apporte &agrave; la rencontre. Voici une proposition de d&eacute;roulement :
						<ul>
							<li>un temps d'accueil</li>
							<li>le signe de croix nous fait entrer dans la pri&egrave;re</li>
							<li>la lecture de l'Evangile du jour (Prions en Eglise) </li>
							<li>un temps de m&eacute;ditation silencieuse</li>
							<li>un temps de partage autour du texte</li>
							<li>un temps de partage des intentions de pri&egrave;res ponctu&eacute;es par "Seigneur &eacute;coute-nous, Seigneur exauce-nous !"</li>
							<li>un temps de partage de pri&egrave;res et d'action de gr&acirc;ces ponctu&eacute;es par "Oui Seigneur tu es bon pour moi"</li>
							<li>la pri&egrave;re du "Notre P&egrave;re"</li>
							<li>"Que Dieu tout puissant nous b&eacute;nisse au nom du P&egrave;re, du Fils et du Saint-Esprit."</li>
						</ul>
						<br/> On peut alors convenir d'un autre rendez-vous (nouvelle date, nouvelle maison...) 
					</div>
					<h3 id="synode2015">Groupe de r&eacute;flexion sur le th&egrave;me "parents et enfants"</h3>
					<div>
						"Le synode des &eacute;v&ecirc;ques est la r&eacute;union des &eacute;v&ecirc;ques qui, choisis des diverses r&eacute;gions du monde, se rassemblent &agrave; des temps fix&eacute;s afin de favoriser l'&eacute;troite union
						entre le Pontife Romain et les &eacute;v&ecirc;ques et d'aider de ses conseils le Pontife Romain pour le maintien et le progr&egrave;s de la foi et des mœurs, pour conserver et 
						affermir la discipline eccl&eacute;siastique, et aussi afin d'&eacute;tudier les questions concernant l'action de l'&eacute;glise dans le monde."
						Les p&egrave;res synodaux invitent tous les chr&eacute;tiens "&agrave; cheminer avec eux vers le prochain synode" qui se d&eacute;roulera entre
						<b>le 4 et le 25 octobre 2015.</b> 
						A ce titre, la Conf&eacute;rence des &eacute;v&ecirc;ques de France a publi&eacute; un questionnaire comprenant 5 th&egrave;mes :
						<ol>
							<li> t&eacute;moigner de la joie du mariage et de la vie de famille </li>
							<li>les conditions de vie des familles </li>
							<li>le mariage </li>
							<li>parents et enfants </li>
							<li>accompagner toutes les personnes</li>
						</ol>
						Le service dioc&eacute;sain de la pastorale familiale nous a propos&eacute; de constituer un (des) groupe(s) de r&eacute;flexion sur la question n°4, 
						les autres &eacute;tant r&eacute;parties sur le reste du dioc&egrave;se. Les &eacute;changes seront organis&eacute;s &agrave; partir des 3 questions suivantes : 
						<ol>
							<li>comment mettons-nous d&eacute;j&agrave; en oeuvre l'appel &agrave; l'accueil et &agrave; l'accompagnement ? </li>
							<li>qu'aurions-nous envie de faire pour aller plus loin, autrement ? </li>
							<li>qu'est-ce-qui nous freine, pour faire ou faire plus ? </li>
						</ol>
						Rencontre pour &eacute;changer :
						<ul>
							<li>le jeudi 12 f&eacute;vrier, de 20h00 &agrave; 22h30 au presbyt&egrave;re de Ham, 6 boulevard de la r&eacute;publique (derri&egrave;re l'&eacute;glise), salle "du haut" tout au fond de la court </li>
							<li>le mardi 17 f&eacute;vrier, m&ecirc;me heure, m&ecirc;me adresse</li>
						</ul>
					</div>
					<h3 id="lourdes2015">P&eacute;lerinage : LOURDES 2015</h3>
					<div>
						Les inscriptions pour le p&eacute;lerinage de Lourdes sont ouvertes &agrave; la maison paroissiale de Ham. Vous pouvez vous y rendre de 9h &agrave; 11h les samedis suivants: 
						<ul>
							<li>21 et 28 mars 2015</li>
							<li>18 et 25 avril 2015</li>
							<li>2 et 9 mai 2015</li>
						</ul>
						Pour tous renseignements : 03 23 36 39 45
						<br/>Merci &agrave; toutes les personnes qui participe &agrave; la vente des billets.
						<br/><br/><i>le 08/02/2015, &eacute;crit par JMD</i>
					</div>
					<h3 id="visiteEveque1">Visite surprise de Monseigneur LEBORGNE</h3>
					<div>
						<img alt="./ressources/imagesOriginales/eveque.jpg" src="" class="photoDansOnglet" />
						<br/>
						Quelle ne fut pas la surprise dimanche 11 janvier pour l’assembl&eacute;e qui assistait &agrave; la messe de 11 heures, 
						de voir appara&icirc;tre le nouvel &eacute;v&ecirc;que d’Amiens faire son entr&eacute;e dans le chœur de l’abbatiale entour&eacute;s des c&eacute;l&eacute;brants : 
						l’abb&eacute; Saelens et l’abb&eacute; Fromont. 
						<br/>
						<br/>Mgr Olivier Leborgne avait profit&eacute; (comme il nous l’a confi&eacute;) d’un moment de disponibilit&eacute; pour venir d&eacute;couvrir
						la paroisse Notre-Dame de l’Assomption et ses fid&egrave;les, sans annoncer sa venue. 
						<br/><br/><br/><br/>
						<img alt="./ressources/imagesOriginales/fideles.jpg" src="" class="photoDansOnglet" />
						Celle-ci a co&iuml;ncid&eacute; avec la c&eacute;l&eacute;bration de la messe des familles
						(2&egrave;me dimanche de chaque mois) et la pr&eacute;paration des enfants &agrave; la premi&egrave;re communion. Ce qui a permis au pr&eacute;lat de l’&eacute;glise de faire connaissance
						avec beaucoup de monde &agrave; l’issue de la c&eacute;r&eacute;monie, autour du verre de l’amiti&eacute;.
						<br/><br/><i>le 08/02/2015, &eacute;crit par JMD</i>
					</div>
					<h3 id="renouvellementECP">Renouvellement de l'Equipe de Conduite Pastorale</h3>
					<div>
						<h1>Qu'est-ce que c'est?</h1>
						L'&eacute;quipe de Conduite Pastorale ach&egrave;ve son mandat de 3 ans. Dans les semaines qui viennent, la communaut&eacute; paroissiale sera &agrave; nouveau solicit&eacute;e lors d'une consultation au cours de l'Eucharistie dominicale.
						<br/><br/>Pour que nos communaut&eacute;s parroissiales soient encore plus missionnaires, plus proches de la vie des personnes, plus attentives &agrave; ceux qui viennent frapper &agrave; la porte et aux plus d&eacute;munis.
						<br/><br/>Pour que chacun se sente plus responsable de la communaut&eacute;, de le vie de la paroisse et trouve un espace pour construire l'Eglise avec d'autres. Pour que nous &eacute;coutions les appels de l'Esprit Saint, chaque paroisse est anim&eacute;e par une Equipe de Conduite Pastorale, un Conseil Pastoral Paroissial et une Assembl&eacute;e Paroissiale.
						<br/><br/><br/>
						<h1>Quel est le d&eacute;roulement?</h1>
						D'abord, toute la paroisse entre dans une phase <b>d'information</b>.
						<br/><br/>Puis viendra le temps de la <b>consultation</b>. Un dimanche (le dimanche 8 f&eacute;vrier 2015) au cours de l'Eucharistie vous serez invit&eacute;s &agrave; donner votre avis sur la constitution de l'Equipe de Conduite Pastorale. Vous pourrez donner le nom de deux personnes que vous verriez pour chacune des missions : annoncer, c&eacute;l&eacute;brer, servir, coordonner ainsi que pour la vie mat&eacute;rielle et &eacute;conomique.
						<br/><br/>Le pr&ecirc;tre d&eacute;pouillera les r&eacute;ponses &agrave; cette consultation avec le vicaire &eacute;piscopal ou le vicaire g&eacute;n&eacute;ral et appellera une personne pour chacune des missions en tenant compte de ce que l'assembl&eacute;e aura exprim&eacute; dans la consultation.
						<br/>Puis ce sera le temps de <b>l'installation liturgique</b> de cette &eacute;quipe par l'&eacute;v&egrave;que ou le vicaire g&eacute;n&eacute;ral.
						<br/>Cette &eacute;quipe se mettre au travail, appellera rapidement le Conseil Pastoral Paroissial et aura soin quand le travail sera bien en route de convoquer l'Assembl&eacute;e Paroissiale.
					</div>
				</div>
			</div>
			
			<!-- Cadre du pied de page -->
			<br/>
			<div class="fondBlanc pied">
				Site officiel de la paroisse de Ham maintenu par paroisseNdaHam@gmail.com - derni&egrave;re mise &agrave; jour le 08/04/2015 - <a href="./formulaireRemarques.html">pour nous contacter</a>
			</div>
			
		</div>
		<script type="text/javascript" src="./ressources/scripts/jquery.min.js"></script>
		<script type="text/javascript" src="./ressources/scripts/jquery-ui.min.js"></script>
		<script type="text/javascript">
			$(document).ready(function() {
				// Pour activer "accordion"
				$("#accordion").accordion({
					collapsible: true, active: false, heightStyle: "content",
					
					// pour charger les images quand on ouvre le cadre
					beforeActivate: function( event, ui ) {
						var imgs = $(ui.newPanel).find("img");
						for (i = 0; i < imgs.length; i++) {
							imgs[i].src = $(imgs[i]).attr("alt");
						}
					}
				});
				
				// Pour desactiver la navigation avec le clavier a travers la liste des elements
				$(".ui-accordion [role=tab]").unbind('keydown');

				// Si un identifiant est passe en parametre, on clique sur l'article en question
				var index = window.location.href.indexOf("?");
				if (index > 0) {
					var identifiantArticle = window.location.href.substring(index + 1);
					$("#" + identifiantArticle).click();
				}
			});
			
			// Script utilise pour faire un suivi de la navigation des internautes sur le site avec Google Analytics
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,'script','//www.google-analytics.com/analytics.js','ga');ga('create', 'UA-58117345-1', 'auto');ga('send', 'pageview');
		</script>
	</body>
</html> 

    
    